			[
			{"title":"Outdoor adventure in Hellasgården",
			"location":"Hellasgården",
			"description":"Spend some time in the beautiful Swedish nature. At Hellasgården you can go for a walk, rent a canoe or visit the sauna! Read more at: hellasgarden.se/en",
			"category":"Nature"
			}, 

			{"title":"Go for a walk on Djurgården",
			"location":"Djurgården",
			"description":"Djurgården is beautiful all year around, and there is lots to explore. Find remnants of old times and go for a nice cup of tea in one of the island's many restaurants when you need to rest your feet. Read more at: goo.gl/sCX2H4",
			"category":"Nature"
			},
 
 			{"title":"Högdalstoppen",
			"location":"Fagersjövägen 123 58",
			"description":"You can admire the view from the top of the hill at Högdalstoppen.",
			"category":"Free"
			},
				
			{"title":"Sätraskogens naturreservat",
			"location":"Bredängs badväg 127 31",
			"description":"If you like nature, there's a nice path from Sätraskogen to Liljeholmen. Leave your lazyness at home! ",
			"category":"Free"
			},
				
			{"title":"Judarskogen",
			"location":"Åkeshovs gårdsväg 10 168 38",
			"description":"Judarskogen is a great suggestion for nature lovers. You'll love it!",
			"category":"Free"
			},
				
			{"title":"Vinterviken Trädgård",
			"location":"Vinterviksvägen 30 117 65",
			"description":"Vinterviken is one of the most popular and central parks in Stockholm, give it a try!",
			"category":"Free"
			},
				
			{"title":"Climb Stockholm highest peak",
			"location":"Båtholmsbacken 127 42",
			"description":"Vårbergstoppen south of Stockholm is an artificial hill with a peak of 90 meters above sea level, climb it for a really good view! Read more at: bit.ly/2egQRzC",
			"category":"Nature"
			},
				
			{"title":"Walk by the Sea in Tattby Nature reserve",
			"location":"Erstaviksbadet 133 36",
			"description":"Take a nice walk in the beautiful nature of Tattby nature reserve, go explore the little secret places and feel the sea brezee in your face! Read more at: bit.ly/2dorytq",
			"category":"Nature"
			}]










